{
  "text": {
    "hola": 73,
    "buenos": 16,
    "días": 51,
    "buenas": 15,
    "tardes": 136,
    "noches": 99,
    "qué": 118,
    "tal": 135,
    "cómo": 35,
    "estás": 61,
    "a": 0,
    "todos": 141,
    "hey": 72,
    "saludos": 125,
    "adiós": 6,
    "hasta": 70,
    "luego": 89,
    "nos": 100,
    "vemos": 147,
    "chao": 19,
    "cuídate": 34,
    "que": 116,
    "tengas": 138,
    "un": 144,
    "buen": 14,
    "día": 50,
    "pronto": 110,
    "me": 93,
    "despido": 41,
    "bye": 17,
    "la": 82,
    "próxima": 113,
    "sí": 133,
    "claro": 21,
    "por": 108,
    "supuesto": 132,
    "correcto": 27,
    "exacto": 62,
    "eso": 58,
    "es": 57,
    "de": 37,
    "acuerdo": 5,
    "totalmente": 142,
    "ya": 150,
    "los": 88,
    "seguía": 126,
    "sigo": 129,
    "ok": 103,
    "no": 98,
    "para": 104,
    "nada": 97,
    "en": 55,
    "absoluto": 3,
    "creo": 28,
    "gusta": 68,
    "nunca": 101,
    "estoy": 59,
    "feliz": 65,
    "siento": 128,
    "genial": 67,
    "muy": 95,
    "contento": 26,
    "todo": 140,
    "va": 146,
    "perfecto": 106,
    "maravilla": 92,
    "increíble": 79,
    "bien": 12,
    "súper": 134,
    "emocionado": 54,
    "excelente": 63,
    "triste": 143,
    "mal": 91,
    "decepcionado": 38,
    "desanimado": 40,
    "deprimido": 39,
    "mi": 94,
    "fue": 66,
    "horrible": 77,
    "eres": 56,
    "bot": 13,
    "humano": 78,
    "hablando": 69,
    "con": 23,
    "real": 119,
    "quién": 117,
    "una": 145,
    "máquina": 96,
    "asistente": 8,
    "virtual": 149,
    "cuántos": 33,
    "libros": 86,
    "puedo": 114,
    "retirar": 122,
    "llevar": 87,
    "sacar": 123,
    "cuál": 29,
    "el": 53,
    "límite": 90,
    "préstamo": 111,
    "cuánto": 32,
    "tiempo": 139,
    "tener": 137,
    "libro": 85,
    "prestan": 109,
    "dura": 49,
    "pasa": 105,
    "si": 127,
    "devuelvo": 44,
    "sucede": 131,
    "renuevo": 121,
    "atraso": 10,
    "devolución": 42,
    "o": 102,
    "fecha": 64,
    "indicada": 80,
    "biblioteca": 11,
    "recibe": 120,
    "donaciones": 45,
    "donar": 47,
    "dono": 48,
    "política": 107,
    "donación": 46,
    "consultar": 24,
    "las": 83,
    "colecciones": 22,
    "dónde": 52,
    "veo": 148,
    "catálogo": 18,
    "consulto": 25,
    "accedo": 4,
    "cúal": 36,
    "horario": 75,
    "atención": 9,
    "hora": 74,
    "abre": 2,
    "cierra": 20,
    "sala": 124,
    "lectura": 84,
    "al": 7,
    "público": 115,
    "hemeroteca": 71,
    "préstamos": 112,
    "está": 60,
    "abierta": 1,
    "cuándo": 31,
    "ir": 81,
    "cuáles": 30,
    "son": 130,
    "horarios": 76,
    "devolver": 43
  },
  "intent": {
    "saludar": 12,
    "despedirse": 5,
    "afirmar": 0,
    "negar": 11,
    "estado_feliz": 8,
    "estado_triste": 9,
    "desafio_bot": 4,
    "cantidad_libros": 2,
    "dias_prestamo": 6,
    "atraso_libro": 1,
    "donacion_libros": 7,
    "consultar_coleccion": 3,
    "horarios_biblioteca": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_alegrar": 12,
    "utter_atraso_libro": 13,
    "utter_ayudo_eso": 14,
    "utter_cantidad_libros": 15,
    "utter_consultar_coleccion": 16,
    "utter_despedirse": 17,
    "utter_dias_prestamo": 18,
    "utter_donacion_libros": 19,
    "utter_feliz": 20,
    "utter_horarios_biblioteca": 21,
    "utter_saludar": 22,
    "utter_seguinos": 23,
    "utter_soy_un_bot": 24,
    "utter_ya_nos_seguias": 25
  },
  "action_text": null,
  "intent_response_key": null
}