{
  "text": {
    "hola": 42,
    "buenos": 9,
    "días": 25,
    "buenas": 8,
    "tardes": 74,
    "noches": 56,
    "qué": 66,
    "tal": 73,
    "cómo": 18,
    "estás": 32,
    "a": 0,
    "todos": 77,
    "hey": 41,
    "saludos": 68,
    "adiós": 3,
    "hasta": 40,
    "luego": 47,
    "nos": 57,
    "vemos": 83,
    "chao": 11,
    "cuídate": 17,
    "que": 64,
    "tengas": 75,
    "un": 80,
    "buen": 7,
    "día": 24,
    "pronto": 62,
    "me": 50,
    "despido": 23,
    "bye": 10,
    "la": 46,
    "próxima": 63,
    "sí": 71,
    "claro": 12,
    "por": 61,
    "supuesto": 70,
    "correcto": 15,
    "exacto": 33,
    "eso": 30,
    "es": 29,
    "de": 19,
    "acuerdo": 2,
    "totalmente": 78,
    "no": 55,
    "para": 59,
    "nada": 54,
    "en": 27,
    "absoluto": 1,
    "creo": 16,
    "gusta": 38,
    "nunca": 58,
    "estoy": 31,
    "feliz": 35,
    "siento": 69,
    "genial": 37,
    "muy": 52,
    "contento": 14,
    "todo": 76,
    "va": 82,
    "perfecto": 60,
    "maravilla": 49,
    "increíble": 45,
    "bien": 5,
    "súper": 72,
    "emocionado": 26,
    "excelente": 34,
    "triste": 79,
    "mal": 48,
    "decepcionado": 20,
    "desanimado": 22,
    "deprimido": 21,
    "mi": 51,
    "fue": 36,
    "horrible": 43,
    "eres": 28,
    "bot": 6,
    "humano": 44,
    "hablando": 39,
    "con": 13,
    "real": 67,
    "quién": 65,
    "una": 81,
    "máquina": 53,
    "asistente": 4,
    "virtual": 84
  },
  "intent": {
    "saludar": 6,
    "despedirse": 2,
    "afirmar": 0,
    "negar": 5,
    "estado_feliz": 3,
    "estado_triste": 4,
    "desafio_bot": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_alegrar": 12,
    "utter_ayudo_eso": 13,
    "utter_despedirse": 14,
    "utter_feliz": 15,
    "utter_saludar": 16,
    "utter_soy_un_bot": 17
  },
  "action_text": null,
  "intent_response_key": null
}