{
  "text": {
    "hola": 62,
    "buenos": 12,
    "días": 42,
    "buenas": 11,
    "tardes": 113,
    "noches": 83,
    "qué": 99,
    "tal": 112,
    "cómo": 28,
    "estás": 51,
    "a": 0,
    "todos": 118,
    "hey": 61,
    "saludos": 105,
    "adiós": 4,
    "hasta": 60,
    "luego": 73,
    "nos": 84,
    "vemos": 124,
    "chao": 15,
    "cuídate": 27,
    "que": 97,
    "tengas": 115,
    "un": 121,
    "buen": 10,
    "día": 41,
    "pronto": 93,
    "me": 77,
    "despido": 33,
    "bye": 13,
    "la": 67,
    "próxima": 95,
    "sí": 110,
    "claro": 16,
    "por": 91,
    "supuesto": 109,
    "correcto": 22,
    "exacto": 52,
    "eso": 49,
    "es": 48,
    "de": 29,
    "acuerdo": 3,
    "totalmente": 119,
    "no": 82,
    "para": 87,
    "nada": 81,
    "en": 46,
    "absoluto": 1,
    "creo": 23,
    "gusta": 58,
    "nunca": 85,
    "estoy": 50,
    "feliz": 55,
    "siento": 107,
    "genial": 57,
    "muy": 79,
    "contento": 21,
    "todo": 117,
    "va": 123,
    "perfecto": 89,
    "maravilla": 76,
    "increíble": 65,
    "bien": 8,
    "súper": 111,
    "emocionado": 45,
    "excelente": 53,
    "triste": 120,
    "mal": 75,
    "decepcionado": 30,
    "desanimado": 32,
    "deprimido": 31,
    "mi": 78,
    "fue": 56,
    "horrible": 63,
    "eres": 47,
    "bot": 9,
    "humano": 64,
    "hablando": 59,
    "con": 18,
    "real": 100,
    "quién": 98,
    "una": 122,
    "máquina": 80,
    "asistente": 5,
    "virtual": 126,
    "cuántos": 26,
    "libros": 70,
    "puedo": 96,
    "retirar": 103,
    "llevar": 71,
    "sacar": 104,
    "cuál": 24,
    "el": 44,
    "límite": 74,
    "préstamo": 94,
    "cuánto": 25,
    "tiempo": 116,
    "tener": 114,
    "libro": 69,
    "prestan": 92,
    "los": 72,
    "dura": 40,
    "pasa": 88,
    "si": 106,
    "devuelvo": 35,
    "sucede": 108,
    "renuevo": 102,
    "atraso": 6,
    "devolución": 34,
    "o": 86,
    "fecha": 54,
    "indicada": 66,
    "biblioteca": 7,
    "recibe": 101,
    "donaciones": 36,
    "donar": 38,
    "dono": 39,
    "política": 90,
    "donación": 37,
    "consultar": 19,
    "las": 68,
    "colecciones": 17,
    "dónde": 43,
    "veo": 125,
    "catálogo": 14,
    "consulto": 20,
    "accedo": 2
  },
  "intent": {
    "saludar": 11,
    "despedirse": 5,
    "afirmar": 0,
    "negar": 10,
    "estado_feliz": 8,
    "estado_triste": 9,
    "desafio_bot": 4,
    "cantidad_libros": 2,
    "dias_prestamo": 6,
    "atraso_libro": 1,
    "donacion_libros": 7,
    "consultar_coleccion": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_alegrar": 12,
    "utter_atraso_libro": 13,
    "utter_ayudo_eso": 14,
    "utter_cantidad_libros": 15,
    "utter_consultar_coleccion": 16,
    "utter_despedirse": 17,
    "utter_dias_prestamo": 18,
    "utter_donacion_libros": 19,
    "utter_feliz": 20,
    "utter_saludar": 21,
    "utter_seguinos": 22,
    "utter_soy_un_bot": 23
  },
  "action_text": null,
  "intent_response_key": null
}